{
	"reglamentos" :
		[
			{
				"id"	: "1",
				"item"	: "Todas las reglas, regulaciones y payoffs aquí contenidos están sujetas a cambios y revisiones de parte de Vagobet sin necesidad de previo aviso escrito"
			},
			{
				"id"	: "2",
				"item"	: "Cualquier regla de deportes o caballos que no esté específicamente indicada en las reglas o regulaciones de la casa, serán decididas por las reglas oficiales de Las Vegas."
			},
			{
				"id"	: "3",
				"item"	: "Vagobet no será responsable de ningún daño o perdida alegada como resultado o causado por este sitio Web o su contenido. Esto incluye cualquier error de usuario de los contenidos, la inhabilidad de cualquier persona de conectarse o de utilizar el sitio Web, retraso en las operaciones o en la conexión, falla de la líneas de comunicación o cualesquiera errores u omisiones de contenido."
			},
			{
				"id"	: "4",
				"item"	: "Todos los clientes deben de tener la edad mínima legal de consumo de bebidas alcohólicas de su país, estado o jurisdicción en particular."
			},
			{
				"id"	: "5",
				"item"	: "Todas las reglas, regulaciones y probabilidades de las apuestas serán constantemente actualizadas en nuestro sitio Web, por lo cual le pedimos que se revise las reglas antes de hacer cualquier demanda a nuestro personal de servicio al cliente."
			},
			{
				"id"	: "6",
				"item"	: "Vagobet se reserva el derecho de limitar o rechazar cualquier apuesta por cualquier razón y tiene el derecho de declinar apuestas de clientes que no son de estados o están fuera de la jurisdicción donde el apostar en línea es ilegal."
			},
			{
				"id"	: "7",
				"item"	: "Todas las apuestas aceptadas por Vagobet serán validas, a menos que haya prueba de que hubo algún tipo de engaño, intentos de hacking o que se ha intentado engañar intencionalmente."
			},
			{
				"id"	: "8",
				"item"	: "Los montos mínimos y máximos tomado en apuestas en todos los acontecimientos deportivos serán determinados por Vagobet y están sujetas a cambio sin previo aviso escrito. Vagobet también se reserva el derecho de ajustar o cambiar límites en cuentas individuales."
			},
			{
				"id"	: "9",
				"item"	: "Vagobet no aceptara ninguna apuesta sin tener el numero ni la contraseña apropiada de su cuenta a través del teléfono o Internet."
			},
			{
				"id"	: "10",
				"item"	: "Cada cliente es responsable de mantener en secreto su número de cuenta y debe hacer el esfuerzo de prevenir el uso de su cuenta personal por terceros. Cualquier transacción hecha a la cuenta en donde se hayan dado el numero y la contraseña correctos quedara como valida en nuestros archivos y dependerá únicamente del balance actual de la cuenta."
			},
			{
				"id"	: "11",
				"item"	: "Todas las cuentas se mantienen privadas y confidenciales. Todas las llamadas telefónicas serán grabadas para la protección de Vagobet y de sus clientes con el fin de resolver posibles conflictos. Para poner una demanda sobre alguna apuesta hecha se le otorga un plazo de 7 días desde la fecha de dicha apuesta."
			},
			{
				"id"	: "12",
				"item"	: "Cuando se realizan apuestas a través de Internet, los clientes son los únicos responsables de las transacciones en sus cuentas. Por favor asegúrese de revisar sus movimientos y corrija cualquier error antes de aceptarlas y meterlas en el sistema. Vagobet no se hace responsable de apuestas extraviadas o duplicadas hechas por el cliente y no atenderá peticiones de discrepancias sobre apuestas extraviadas o duplicadas. Cada cliente podrá revisar sus apuestas en la sección de ACCOUNT HISTORY del sitio Web después de cada sesión para asegurarse de que todas sus apuestas fueron aceptadas. REVISE TODAS SUS TRANSACCIONES CON MUCHA ATENCION!"
			},
			{
				"id"	: "13",
				"item"	: "Las apuestas hechas a través de Internet o por teléfono podrán ser canceladas o cambiadas sise cumplen las siguientes condiciones:",
				"list"	: ["Las líneas y las probabilidades son las mismas que cuando usted hizo la apuesta", "Que no hayan transcurrido mas de 5 minutos desde que se realizo la apuesta", "Que los juegos o el evento no haya comenzado."]
			},
			{
				"id"	: "14",
				"item"	: "Una vez que las apuestas sean tomadas por teléfono, el operario leerá de vuelta las apuestas realizadas. Si al leer de vuelta las apuestas todas están correctas, el cliente deberá re-confirmar éstas dando su numero de cliente y su contraseña. Si hubo algún error cometido por el operario, es responsabilidad del cliente de decirle y corregir al operario antes de dar por terminada la llamada. Una vez confirmadas las apuestas éstas serán consideradas FINALES. Si el cliente no confirma sus apuestas dando su código y contraseña y termina la llamada antes de que el operario le pueda leer de vuelta las apuestas, todas las apuestas serán consideradas validas y Finales."
			},
			{
				"id"	: "15",
				"item"	: "Si el cliente tiene problemas con el teléfono y la llamada se corta antes de que el operario le lea de vuelta sus apuestas, es responsabilidad el cliente llamar cuanto antes para verificar sus apuestas pendientes. Si el cliente le da al operario el equipo y el monto de la apuesta antes de que la llamada se interrumpa, las apuestas entrarán en nuestro sistema aunque no se hayan leído de vuelta al cliente."
			},
			{
				"id"	: "16",
				"item"	: "Las apuestas serán clasificadas (graded) una vez finalizado el evento."
			},
			{
				"id"	: "17",
				"item"	: "Los eventos de baseball, football, basketball, hockey y soccer se deben jugar en la fecha especificada para el juego. Cualquier juego que se cancele o posponga será tratado como \"no hay acción\" y los fondos serán reembolsados a la cuenta. Tenis, boxeo, NASCAR y golf se deben jugar a un plazo de 7 días de la fecha originalmente programada."
			},
			{
				"id"	: "18",
				"item"	: "En cuanto a juegos suspendidos, juegos continuados y cambio de desiciones, Vagobet sigue las reglas generalmente aceptadas por Las Vegas."
			},
			{
				"id"	: "19",
				"item"	: "En todas las apuestas a futuro (por ejemplo el Súper Tazón, etc.) el ganador declarado por la comisión de la liga también será el ganador para efectos de apuestas. Para efecto de apuestas en el NCAA Football, el ganador del BCS Championship game será declarado como Campeón Nacional. Ninguna apuesta de futuro contará para requisitos de \"rollover\"."
			},
			{
				"id"	: "20",
				"item"	: "En apuestas de caballos, el operario le dará al cliente un \"POST TIME\" una vez que el tiquete este completo. Este \"post time\" es el que será usado para comparar los tiempos fijados y anunciados en el sitio Web de donde se sacaran los resultados. El \"post time\" dado al cliente debe ser igual o menor al \"OFF TIME\" dado en el sitio Web. Nuestros tiempos no son negociables y son finales. Ninguna apuesta en carreras de caballos contará para requisitos de \"rollover\"."
			},
			{
				"id"	: "21",
				"item"	: "En caso de que se acreditaran fondos a la cuenta de un cliente por error, es indispensable que el cliente notifique a Vagobet el error cometido cuanto antes. Todas estas transacciones serán consideradas nulas a menos que Vagobet lo notifique de otra manera."
			},
			{
				"id"	: "22",
				"item"	: "Aunque nuestro sistema de computadoras mantiene records exactos sobre el balance de nuestros clientes, es responsabilidad de cada cliente el asegurarse de que su balance esté correcto cada vez que entre a su cuenta por Internet o por vía telefónica."
			},
			{
				"id"	: "23",
				"item"	: "Todas las peticiones de pagos se aceptan 7 días a la semana, a partir de las 7:00am hasta las 7:00pm. Los clientes cubrirán todos los honorarios de salida. Los retiros se envían de la misma manera que se recibieron los depósitos."
			},
			{
				"id"	: "24",
				"item"	: "El pago máximo para cualquier parlay es de 500/1, máximo de 200 mil pesos."
			},
			{
				"id"	: "25",
				"item"	: "Todas las apuestas son de fantasia y no se maneja dinero real."
			}
		],
	"sports"	:
		[
			{
				"item"	: "NFL"
			},
			{
				"item"	: "NBA"
			},
			{
				"item"	: "NHL"
			},
			{
				"item"	: "MBL"
			},
			{
				"item"	: "College Football"
			},
			{
				"item"	: "College Basketball"
			},
			{
				"item"	: "GolfBoxig"
			},
			{
				"item"	: "Canadian Football"
			},
			{
				"item"	: "Soccer"
			},
			{
				"item"	: "Tennis"
			},
			{
				"item"	: "Nascar"
			}
		],
		"bets" : 
		[
			{
				"td1" : "Pro Football",
				"td2" : "55 minutos de juego"
			},
			{
				"td1" : "College Football",
				"td2" : "55 minutos de juego"
			},
			{
				"td1" : "Pro Basketball",
				"td2" : "55 minutos de juego"
			},
			{
				"td1" : "College Basketball",
				"td2" : "55 minutos de juego"
			},
			{
				"td1" : "Hockey",
				"td2" : "55 minutos de juego"
			},
			{
				"td1" : "Baseball Sides",
				"td2" : "5 entradas (4 1/2 si el equipo de casa está ganando)"
			},
			{
				"td1" : "Baseball Totals",
				"td2" : "9 entradas (8 1/2 si el equipo de casa está ganando)"
			},
			{
				"td1" : "Run Lines",
				"td2" : "9 entradas (8 1/2 si el equipo de casa está ganando)"
			},
			{
				"td1" : "Tennis",
				"td2" : "Un servicio"
			},
			{
				"td1" : "Soccer",
				"td2" : "Si un partido es suspendido antes de completarse el tiempo del juego, y no se completa el mismo día, las apuestas sobre el resultado del partido se considerarán nulas y todas las apuestas seran devueltas. Incluye Goal Lines, Money lines and Totals."
			}
		]
}
